<?php

return array(
    //Create
    'pageTitle' => 'اضافة ولى امر جديد',
    'smalladd' => 'اضافة ولى امر',
    'newdata' => 'بيانات ولى امر جديد',
    'newtitle' => 'أكتب عنوان ولى امر',
    'newdesc' => 'أكتب وصفاً ولى امر',

    //Index
    'parents' => 'اولياء الامور',
    'datatables' => 'جداول البيانات',
    'advanced' => 'جداول متقدمة',
    'hover' => 'جداول بيانات اولياء الامور',
    'name' => 'الأسم',
    'pic' => 'الصورة',
    'op' => 'العمليات',
    'createnew' => 'اضافة ولى امر جديد',


    'title' => 'تعديل البيانات',
    'smalltitle' => 'تحديث بيانات ولى الامر',
    'newdata' => 'بيانات ولى الامر الجديدة',

    'show' => 'تفاصيل ولى الامر',
    'small' => 'كل بيانات ولى الامر',
    'student' => 'ولى امر',
    'back' => 'رجوع',
    'edit' => 'تعديل بيانات ولى امر',
    'photo' => 'الصورة',
    'id' => 'الترتيب',
    'slug' => 'اختصارات',
    'tag' => 'ذات صلة',
    'desc' => 'الوصف',

    //Data
    'pare' => 'ولى الامر',
    'name' => 'الاسم',
    'address' => 'العنوان',
    'phone' => 'رقم التليفون',
    'degree' => 'صلة القرابة',
    'phone2' => 'رقم التليفون الاخر',



    'male'=>'ذكر',
    'female'=>'انثى',

    'adult'=>'شباب',
    'kids'=>'اطفال'


);

