<?php

return array(
    //Create
    'pageTitle' => 'اضافة طالب جديد',
    'smalladd' => 'اضافة طالب',
    'newdata' => 'بيانات الطالب الجديدة',
    'newtitle' => 'أكتب عنوان الطالب',
    'newdesc' => 'أكتب وصفاً للطالب',

    //Index
    'students' => 'الطلاب',
    'datatables' => 'جداول البيانات',
    'advanced' => 'جداول متقدمة',
    'hover' => 'جداول بيانات الطلاب',
    'title' => 'الأسم',
    'pic' => 'الصورة',
    'parent' => 'الأب',
    'op' => 'العمليات',
    'createnew' => 'اضافة طالب جديد',


    'title' => 'تعديل البيانات',
    'smalltitle' => 'تحديث بيانات الطالب',
    'newdata' => 'بيانات الطالب الجديدة',

    'show' => 'تفاصيل الطالب',
    'small' => 'كل بيانات الطالب',
    'student' => 'طالب',
    'back' => 'رجوع',
    'edit' => 'تعديل بيانات الطالب',
    'photo' => 'الصورة',
    'id' => 'الترتيب',
    'slug' => 'اختصارات',
    'tag' => 'Tags',
    'desc' => 'الوصف',

    //Data
    'stud' => 'الطالب',
    'name' => 'الاسم',
    'gender' => 'النوع',
    'phone' => 'رقم التليفون',
    'birth_date' => 'تاريخ الميلاد',
    'year' => 'سنة',
    'type' => 'نوع الطالب',
    'age'=>'العمر',
    'parent_student'=>'ولى الامر',
    'nationality'=>'الجنسية',

    'save' => 'حفظ',
    'cancel' => 'إلغاء',

    'male'=>'ذكر',
    'female'=>'انثى',

    'adult'=>'بالغ',
    'kids'=>'طفل',

    'mt' => 'معلومات العنوان',
    'md' => 'معلومات الوصف',




);
