<?php

return array(
    //Create
    'pageTitle' => 'اضافة محاضر جديد',
    'smalladd' => 'اضافة محاضر',
    'newdata' => 'بيانات المحاضر الجديدة',
    'newtitle' => 'أكتب اسم المحاضر',
    'newdesc' => 'أكتب وصفاً للقسم',

    //Index
    'instructors' => 'المحاضرين',
    'datatables' => 'جداول البيانات',
    'advanced' => 'جداول متقدمة',
    'hover' => 'جداول بيانات المحاضرين',
    'title' => 'الأسم',
    'pic' => 'الصورة',
    'parent' => 'القسم الأساسي',
    'op' => 'العمليات',
    'createnew' => 'اضافة محاضر جديد',


    'title' => 'تعديل البيانات',
    'smalltitle' => 'تحديث بيانات المحاضر',
    'newdata' => 'بيانات المحاضر الجديدة',

    'show' => 'تفاصيل المحاضر',
    'small' => 'كل بيانات المحاضر',
    'instructor' => 'محاضر',
    'back' => 'رجوع',
    'edit' => 'تعديل بيانات المحاضر',
    'photo' => 'الصورة',
    'id' => 'الترتيب',
    'slug' => 'اختصارات',
    'tag' => 'ذات صلة',
    'desc' => 'الوصف',

    //Data
    'categ' => 'المحاضر',
    'name' => 'الاسم',
    'email' => 'البريد الالكترونى',
    'phone' => 'رقم التليفون',
    'cv' => 'السيرة الذاتية',
    'edu' => 'الشهادات',
    'exp' => 'الخبرات',
    'others'=>'اخرى',


        'save' => 'حفظ',
    'cancel' => 'إلغاء',

    'mt' => 'معلومات العنوان',
    'md' => 'معلومات الوصف',

);
